callback({
	hot:{name:"热卖品牌",value:["雅诗兰黛","倩碧","雅漾","雅顿","迪奥","兰蔻","碧欧泉","欧莱雅","兰芝","高丝","薇姿","玉兰油","玫琳凯","za姬芮","佰草集","The Face Shop","泊美","婵真",
	"资生堂","DHC","美即","阿迪达斯","谜尚","美宝莲","美妆","雅芳","露得清","巴宝莉","宝格丽","欧泊莱","卡姿兰","高夫","英国AA网","贝玲妃"]},
	face_protect:{name:"面部护肤",value:["洁面","爽肤","精华","乳液/面霜","防晒/晒后","眼霜","面膜","护肤套装","T区/去角质","卸妆","儿童护肤"]},
	face_level:{name:"面部肤质",value:["干性","中性","油性","混合性","敏感性"]},
	face_focus:{name:"护肤功效",value:["保湿补水","去皱紧肤","美白","防晒","祛斑","去角质按摩","祛痘","控油"]},
	color : {name:"彩妆",value:["妆前/隔离","BB霜","粉底","粉饼","眉笔","眼影","眼线","睫毛膏","腮红","遮瑕","唇膏唇彩","彩妆组合","美甲","彩妆工具","卸妆"]},
	smelly_water : {name:"香水",value:["女士香水","男士香水","礼品套装","中性香水"]},
	body_protect : {name:"身体护理",value:["洗发护发","沐浴用品","润肤乳","脱毛/止汗","纤体美腿","丰胸美乳","精油护理","手部护理","足部护理","颈部护理","儿童洗护"]},
	man : {name:"男士专区",value:["洁面","爽肤","乳液","精华","眼霜","防晒","套装","剃须","沐浴"]},
	child : {name:"儿童专区",value:["儿童护肤","儿童洗护","儿童洗发露"]},
	price : {name:"价格",value:["0-49","50-99","100-199","200-499","500以上"]}
})

